// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的旖旎",  // 同上...
        "(づ￣ 3￣)づ",
        "今天是个特殊的日子",
        "是什么日子呢~",
        "嘻嘻嘻",
        "我们在一起",
        "一周年纪念日啦~",
        "因为疫情原因没法一起过",
        "不过别担心",
        "我准备了一个小礼物~",
        "希望旎看到这个礼物",
        "能开开心心~",
        "爱旎~啵~",
        "啵~",
    ],
    wish: "小魔头&&大恶棍相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-04-09 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
